export const messages = {
    data: {
        heading: "Данные не найдены.",
        text: "Возникла проблема с поиском данных."
    },
    tour: {
        heading: "Экскурсия не найдена.",
        text: "Возникла проблема с поиском экскурсии."
    },
    user: {
        heading: "Данные пользователя не найдены.",
        text: "Возникла проблема с данными о пользователе."
    },
    tours: {
        heading: "Экскурсии не найдены.",
        text: "Измените параметры поиска или воспользуйтесь сервисом позже."
    }
}